/* Localized versions of Info.plist keys */

CFBundleName = "SenInterfaceTestingPalette";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "SenInterfaceTestingPalette version 0.1, Copyright 2003 Sen:te (Sente SA).";
NSHumanReadableCopyright = "Copyright 2003 Sen:te (Sente SA).";
